export const dummy = {
    result :[
        {
            d_year:"2011",
            d_month:"1월",
            d_cmt:"주식회사 퀵켓 설립 번개장터 서비스 런칭"
        },
        {
            d_year:"2013",
            d_month:"11월",
            d_cmt:"네이버 계열사 편"
        },
        {
            d_year:"2016",
            d_month:"12월",
            d_cmt:"연간 손익 BEP달성"
        },
        {
            d_year:"2017",
            d_month:"8월,10월",
            d_cmt:"네이버 계열사 분리 독립, 퀵켓 → 번개장터 사명변경"
        },
        {
            d_year:"2018",
            d_month:"3월",
            d_cmt:"업계 최초 에스크로 기반 안전결제 서비스 '번개페이' 런칭"
        },
        {
            d_year:"2019",
            d_month:"7월, 10월, 12월",
            d_cmt:"빅데이터 전문 스타트업 ‘부스트’ 인수, 1,000만 가입자 돌파, 연간 거래액 1조원 돌파"
        },
        {
            d_year:"2020",
            d_month:"3월, 10월, 12월",
            d_cmt:"560억 신규 투자 유치, 스니커즈 커뮤니티’ 풋셀’ 인수, 세컨핸드 의류 셀렉트샵 '마켓인유', '착한텔레콤' 중고폰 사업, 중고 골프용품 거래 플랫폼 '에스브릿지' 인수"
        },
        {
            d_year:"2021",
            d_month:"2월, 6월, 10월, 11월",
            d_cmt:"국내 최대 한정판 스니커즈 컬렉션 'BGZT Lab' 오픈, 업계 최초 ISMS(정보보호관리체계) 인증 획득, 'BGZT Lab by 번개장터 2호점' 오픈, 명품 컨셉의 'BGZT Collection by 번개장터' 오픈"
        },
        {
            d_year:"2022",
            d_month:"1월",
            d_cmt:"820억 투자 유치"
        },

    ]
}